[Main]
DisplayName=Slovenščina

[SmartDefrag_SDMainForm]
btn_close.Hint=Zapri
btn_maximize.Hint=Maksimiraj
btn_minimize.Hint=Minimiraj
btn_restore.Hint=Obnovi
btn_more.Hint=Možnosti
btn_shuffle.Hint=Srečni žreb
lblLatestNews.Caption=Delite to programsko opremo s svojo družino in prijatelji. Z veseljem ga bodo  uporabljali!
btn_game_optimize.Caption=Optimiziraj
btn_gamedefrag_start.Caption=Nadaljuj
btn_gamedefrag_stop.Caption=Ustavi
btn_gamedefrag_pause.Caption=Premor
btn_defrag_finish.Caption=Konec
btn_backtosvolumetatus.Caption=Nazaj
lblPBD_DPF.Caption=Defragmentiraj menjalno datoteko in datoteke v mirovanju
lblPBD_DMFT.Caption=Defragmentiraj MFT
lblPBD_DSYS.Caption=Defragmentiraj sistemske datoteke
lblPBD_DREG.Caption=Defragmentiraj datoteke registra
lblPBD_DCF.Caption=Defragmentiraj uporabniško določene datoteke
btnBTConfig.Caption=Nastavi
LabelEnableBTD.Caption=Defrag. zagona
lblBootTimeDefrag.Caption=Zgodovina defragmentacije zagona
lvBootTimeDefragListView.Columns[0].Caption=Podatki
lvBootTimeDefragListView.Columns[1].Caption=Skupaj
lvBootTimeDefragListView.Columns[2].Caption=Fragmentov
lvBootTimeDefragListView.Columns[3].Caption=Akcija
btn_tab_actioncenter.Caption=Akcijsko središče
btn_tab_boottimedefrag.Caption=Defragmentacija zagona
btn_tab_diskdefrag.Caption=Defragmentacija diskov
btn_tab_gameoptimize.Caption=Optimizacija iger
lbl_map.Caption=Pomen barv:
lblResetColor.Caption=Ponastavi barve
lvDefragList.Columns[0].Caption=Ime
lvDefragList.Columns[1].Caption=Fragmentov
lvDefragList.Columns[2].Caption=Velikost
lvDefragList.Columns[3].Caption=Pot
lvDefragList.Columns[4].Caption=Rezultat
btnShowDefragMap.Caption=Mapa
btnShowDefragList.Caption=Podrobno
btnShowJunkFile.Caption=Smeti
lblAfterDefragTask.Items[0].Caption=Zaustavi po defragmentaciji
lblAfterDefragTask.Items[1].Caption=Spanje po defragmentaciji
lblAfterDefragTask.Items[2].Caption=Hibernacija po defragmentaciji
lblAfterDefragTask.Items[3].Caption=Ponovni zagon po defragmentaciji
lblStatus.Caption=Status:
lblSSDStatus.Caption=Status:
lblAfter.Caption=Po:
lblBefore.Caption=Pred:
lblFragRate.Caption=Stopnja fragmentacije:
lblDefragFragmentRate.Caption=Stopnja fragmentacije:
btn_start.Caption=Nadaljuj
btn_stop.Caption=Stop
btn_pause.Caption=Pavza
lbl_estimatedtime1.Caption=Predviden čas:
btn_backtosvolumetatus.Caption=Nazaj
btnFixDefrag.Caption=Inteligentno defragmentiranje
btn_view_report.Caption=Ogled poročila
lblJunkScanSkip.Caption=Preskoči
mniOpenSmartDefrag.Caption=Odpri inteligentno defragmentiranje
mniHomePage.Caption=Domača stran
mniSupport.Caption=Podpora
mniExit.Caption=Izhod
mniTask_Shutdown.Caption=Zaustavitev
mniTask_Sleep.Caption=Spanje
mniTask_Hibernate.Caption=Hibernacija
mniTask_Reboot.Caption=Ponovni zagon
mniSkinClassic.Caption=Klasična
mniSkinWhite.Caption=Bela
btnFeedBack.Caption=Povratne informacije
btnViewReport.Caption=Ogled poročila
btnScanMore.Caption=Več..
lblBootTimeSSD.Caption=Defragmentacija zagona SSD diska ni podprta.
shp_map_free.Hint=Nezaseden prostor
shp_map_mft.Hint=Glavna datotečna tabela
shp_map_dir.Hint=Imeniki
shp_map_frequent.Hint=Pogosta raba
shp_map_rare.Hint=Redka raba
shp_map_unmovable.Hint=Nepremično
shp_map_frag.Hint=Fragmenti
shp_map_moving.Hint=Premikam
btn_nav_show.Hint=Prikaži akcijsko središče
btn_nav_hide.Hint=Skrij akcijsko središče
lbl_defragprogress.Caption=Skupno proces:
lblGameEstimatedTime.Caption=Skupno procesi:
lblRecommendation.Caption=Priporočilo:
lblJunkCleaned.Caption=Očiščeno neželenih datotek:
lblSpaceReleased.Caption=Sproščeno prostora:
btn_feedback.Caption=Povratne informacije
btnGameViewReport.Caption=Ogled poročila
rdlblBootTimeDefragDesc.Caption=Defragmentira sistemske datoteke pred zagonom, za povečanje učinkovitost vašega sistema.
btnBTActiveNow.Caption=Aktivirajte zdaj
btnGOActiveNow.Caption=Aktivirajte zdaj
rdlblEnterCode.Caption=Vnesite kodo
btnManageLicense.Caption=Upravljanje licence
rdlblProfuture.Caption=Povečanje zmogljivosti in življenjske dobe diska z:
btnProfutureAuto.Caption=Samodejna, inteligentna defragmentacija
btnProfutureBootTimeDefrag.Caption=Defragmentacija zagonskega časa
btnProfutureAlways.Caption=Vedno posodobljen

[SmartDefrag_SDMainMenu]
btn_more.Hint=Možnosti
btnAbout.Caption=O programu
btnCheckUpdates.Caption=Preverite  posodobitve
btnDownload.Caption=IObit brezplačni programi - prenos
btnFindUsOnFacebook.Caption=Poiščite nas na Facebooku
btnReport.Caption=Poročilo
btnSettings.Caption=Nastavitve ...
btnSkin.Caption=Preobleka
btnTechnicalSupport.Caption=Tehniška podpora
btnTranslate.Caption=Pomagajte nam prevesti
btnUseManual.Caption=Uporabniški priročnik
btnDiskHealth.Caption=Stanje diska

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analiziraj
mniItem2.Caption=Defragmentacija in optimizacija
mniItem3.Caption=Defragmentacija velikih datotek
mniItem4.Caption=Defragmentacija nezasedenega prostora
mniItem5.Caption=Defragmentacijo in razvrščanje datotek po prioriteti (počasno)
mniItem6.Caption=Urejanje in inteligentna optimizacija
mniItem7.Caption=Hitra defragmentacija

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Dodane dat. in mape
btnAddFile.Caption=Dodajte datoteko
btnAddFolder.Caption=Dodajte mapo

[SmartDefrag_FormSetting]
btn_close.Hint=Zapri
lblTitle.Caption=Nastavitve
Button_Recommand.Caption=Priporočeno
Button_OK.Caption=V redu
Button_Cancel.Caption=Prekliči
Button_Apply.Caption=Uporabi
lblSettingType.Caption=Splošne nastavitve
AutoLoadCheck.Caption=Samodejno zaženi ob zagonu Oken (priporočeno)
CloseSetCheck.Caption=Minimiraj v sistemski pladenj ko se program zapre (priporočeno)
TrayCheck.Caption=Omogoči namige v sistemskem pladnju
CheckBox_Show_RemovableDisk.Caption=Ne prikaži odstranljivih pogonov
lblSilentDesc.Caption=Omogočitev te lastnosti zagotovi nemoteno defragmentacijo, brez prekinitev.
lblReplaceDefragDesc.Caption=Omogočitev te lastnosti pomeni, da se bo, ko pokličete defragmentiranje diska, zagnal Smart Defrag.
lblVSSDesc.Caption=Pred defragmentacijo začasno ustavi SKP (senčna kopija pogona ),  da zaščiti vaše trenutne varnostne kopije SKP. Po končani defragmentaciji bo SKP samodejno omogočena.
lblBatteriesDesc.Caption=Defragmentacija porabi veliko energije. Priporočljivo je prenehati z defragmentacijo, ko računalnik deluje na baterije.
ReplaceWindowDefrag.Caption=Zamenjaj Okenski defragmenter diska (priporočeno)
SilentCheck.Caption=Med defragmentacijo omogoči Smart Silent tehnologijo (priporočeno)
chkEnableVSS.Caption=Ustavi VSS med defragmentacijo NTFS nosilca
BatteryCheck.Caption=Ne defragmentiraj med uporabo baterije (priporočeno)
Label_Auto_Des.Caption=Samodejna defragmentacija pohitri dostop do podatkov na disku in z novo tehnologijo defragmentira datotečni sistem, medtem ko je  računalnik nedejaven.
Label_DefragRate.Caption=Defragmentiraj ko fragmenti presežejo:
ExcludeCheck.Caption=Preskoči datoteke večje od 1 GB
ComboBox_DefragRate.Items[0].Caption=Vedno defragmentiraj
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Izključene datoteke in mape, skupaj s podmapami, ne bodo pregledane niti defragmentirane.
Button_Add_File.Caption=Dodajte datoteko
Button_Add_Folder.Caption=Dodajte mapo
Button_Delete.Caption=Izbriši
ListView_Exlude.Columns[0].Caption=Ime
Label_Schedule_Des.Caption=Defragmentiranje nosilcev po urniku, brez posega uporabnika.
Label_Schedule_Task.Caption=Načrtovano opravilo
Label_Action.Caption=Dejanje :
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Nastavi
ScheduleList.Columns[0].Caption=Nosilec
lvBootTimeDefrag.Columns[0].Caption=Nosilec
lvAAList.Columns[0].Caption=Nosilec
ComboBox_Action.Items[0].Caption=Inteligentna defragmentacija
ComboBox_Action.Items[1].Caption=Defragmentacija velikih datotek
ComboBox_Action.Items[2].Caption=Defragmentacija praznega prostora
ComboBox_Action.Items[3].Caption=Defragmentacija in optimizacija
ComboBox_Action.Items[4].Caption=Defragmentacija in urejanje datotek po prednosti (počasno)
Label_Max.Caption=Maksimalno datotek:
Label_Unsupport.Caption=Windows 2000 ni podprt
Label_Boottime_Des.Caption=Defragmentiranje, ob zagonu sistema, defragmentira datoteke, katerih ni varno premikati med delovanjem Oken.
Label_Boottime_Status.Caption=Stanje:
RadioButton_FirstBoot.Caption=Vsak dan ob prvem zagon
RadioButton_EveryBoot.Caption=Pri vsakem zagon
RadioButton_Custom.Caption=Vsak 2 dan ob prvem zagonu
RadioButton_NextBoot.Caption=Samo ob naslednjem zagonu
Label_language.Caption=Trenutni jezik:
Label_Trans.Caption=Prosojnost:
CheckBox_DMC.Caption=Omogoči zemljevid diska za barvno slepe
lblJKF_SelectJunkFile.Caption=Izberite predmete, ki jih želite očistiti:
chkJKF_EnableDOD.Caption=Omogoči varno brisanje datotek DOD 5220.22-M (počasno)
chkJKF_DeleteTime.Caption=Izbriši začasne datoteke Oken starejše od 1 tedna
TreeView_Option.Items[0].Caption=Splošne nastavitve
TreeView_Option.Items[1].Caption=Defragmentacija
TreeView_Option.Items[2].Caption=Samodejne storitve
TreeView_Option.Items[3].Caption=Samodejna defragmentacija
TreeView_Option.Items[4].Caption=Načrtovana defragmentacija
TreeView_Option.Items[5].Caption=Defragmentacija ob zagonu
TreeView_Option.Items[6].Caption=Splošno
TreeView_Option.Items[7].Caption=Prilagoditev
TreeView_Option.Items[8].Caption=Čiščenje diska
TreeView_Option.Items[9].Caption=Seznam izključenih
TreeView_Option.Items[10].Caption=Samodejna posodobitev
TreeView_Option.Items[11].Caption=Uporabniški vmesnik
TreeView_Option.Items[12].Caption=Tihi način
TreeView_Option.Items[13].Caption=Samodejna analiza
CategoryLine_Boottime_Method.Caption=Način
CategoryLine_Boottime_Log.Caption=Dnevnik
CategoryLine_Schedule_Method.Caption=Način
CategoryLine_Schedule_Schedule.Caption=Urnik
chkEnableDiskSpeed.Caption=Omogoči inteligentno pospeševanje diska
lblEnableDiskSpeedDesc.Caption=Ta funkcija bo omogočilo DMA (Direct Memory Access) za boljše delovanje diska in povečanje diskovnega predpomnilniškega prostora, za zniževanje pogostosti branja in pisanja diska.
CategoryLine_Auto_Method.Caption=Postopek
lblAutoAction.Caption=Dejanje:
ComboBox_AutoAction.Items[0].Caption=Inteligentna defragmentacija
ComboBox_AutoAction.Items[1].Caption=Optimizacija velikih datotek
ComboBox_AutoAction.Items[2].Caption=Optimizacija nezasedenega prostora
ComboBox_AutoAction.Items[3].Caption=Defragmentacija in optimizacija
ComboBox_AutoAction.Items[4].Caption=Optimizacija in razvrščanje datotek po prioriteti (počasno)
grpMethod_Method.Caption=Splošno
lblUpdateMethod.Caption=Izberite način za posodobitev:
rbAutoUpdate_Automatically.Caption=Obvesti me, ko bodo posodobitve na voljo
rbAutoUpdate_ProgramLauched.Caption=Samodejno posodabljanje programa (priporočeno)
grpMethod_Proxy.Caption=Posredniški strežnik
rbProxy_Direct.Caption=Neposredna povezava (brez posredniškega strežnika)
rbProxy_ie.Caption=Samodejno zazna posredniški strežnik (uporabite nastavitve Internet Explorerja)
rbProxy_SpecifyServer.Caption=Določite posredniški strežnik (samo, ko se povežete na internet preko Proxy)
lblProxy_Host.Caption=Gostitelj:
lblProxy_Port.Caption=Vrata:
lblProxy_UserName.Caption=Uporabniško ime:
lblProxy_UserPass.Caption=Geslo:
Label_TaskSchedule.Caption=Urnik:
Label_StartTime.Caption=Začetni čas:
ComboBox_TaskType.Items[0].Caption=Vsak dan
ComboBox_TaskType.Items[1].Caption=Vsak teden
ComboBox_TaskType.Items[2].Caption=Vsak mesec
ComboBox_Weekly.Items[0].Caption=nedelja
ComboBox_Weekly.Items[1].Caption=ponedeljek
ComboBox_Weekly.Items[2].Caption=torek
ComboBox_Weekly.Items[3].Caption=sreda
ComboBox_Weekly.Items[4].Caption=četrtek
ComboBox_Weekly.Items[5].Caption=petek
ComboBox_Weekly.Items[6].Caption=sobota
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Tihi način
lblSlientMode_SlientModeInfo.Caption=Samodejno preklopi na tihi način, ko zazna celozaslonsko nalogo ali pa teče uporabniško določeni program.
grpSlientMode_Description.Caption=Uporabniško določeni programi
lblSilent_UserSpec.Caption=Vklopi tihi način, če se izvaja kateri koli od naslednjih programov :
btnSlientMode_Add.Caption=Dodaj
btnSlientMode_Delete.Caption=Briši
GroupBox_SilentMode.Caption=Opis
lblSlientMode_Description1.Caption=Tihi način zmanjšuje porabo virov, z inteligentnim defragmentacijskim  mehanizmom
lblSlientMode_Description2.Caption=1. Samodejno preskoči ''samodejno defragmentacijo'', ko zazna porabniško določeno nalogo.
lblSlientMode_Description3.Caption=2. Samodejno preskoči ''načrtovano defragmentacijo'', ko zazna uporabniško določeno nalogo.
lvSlientMode.Columns[0].Caption=Ime elementa
lvSlientMode.Columns[1].Caption=Opis
lblCBT_Desc.Caption=Defragmentiranje naštetih datotek ni mogoče defragmentirati, ko sistem deluje. Dodajte jih v okno za defragmentiranje ob zagonu.
btnCbtAddFile.Caption=Dodaj  datoteko
btnCbtDelete.Caption=Briši
lblAADesc.Caption=Samodejno analizira diske ko je sistem nedejaven in vas obvesti, v kolikor je defragmentacija potrebna.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Ne obveščaj me o defragmentaciji

[SmartDefrag_shutdown]
Button_Cancel.Caption=Prekliči
lblShutdownInfo.Items[0].Caption=Defragmentacija končana, vaš PC se bo zaustavil v
lblShutdownInfo.Items[1].Caption=Defragmentacija končana, vaš PC  bo prešel v spalni način v
lblShutdownInfo.Items[2].Caption=Defragmentacija končana, vaš PC bo prešel v hibernacijo v
lblShutdownInfo.Items[3].Caption=Defragmentacija končana. Računalnik se bo ponovno zagnal v
btn_close.Hint=Zapri

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Zapri
lblMessage.Caption=Želite pred defragmentacijo očistiti disk nepotrebnih datotek, sprostiti dodaten prostor in izboljšati defragmentacijo?
lblDontShowAgain.Caption=Zapomni si mojo izbiro
lblTipsCaption.Caption=Čiščenje nepotrebnih datotek
btnYes.Caption=DA
btnNo.Caption=Ne, hvala

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Zapri
btnYes.Caption=DA
btnNo.Caption=NE
btnOK.Caption=V redu

[SmartDefrag_DefragReportView]
btn_close.Hint=Zapri
lblCaption.Caption=Smart Defrag poročilo
lvDefragReportListView.Columns[0].Caption=Čas
lvDefragReportListView.Columns[1].Caption=Fragmentov
lvDefragReportListView.Columns[2].Caption=Dejanje

[SmartDefrag_FormAbout]
lblCaption.Caption=O program
Label_Warning.Caption=OPOZORILO
Label_WarningInfo.Caption=Program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
Label_AllRight.Caption=Vse pravice pridržane
Label_Acknowledge.Caption=Zahvala naslednjim osebam za njihov ogromni prispevek:
btn_close.Hint=Zapri

[SmartDefrag_M]
M_FSUnknown=Neznano
M_FSAnalyzed=Pregledano
M_FSDefragged=Defragmentirano
M_FSInvalidHandle=Neveljavna ročica
M_FSMoveFailed=Neuspel premik
M_FSNospace=Ni neprekinjenega prostora
M_FSSkipTooLarge=Preskoči večje datoteke
M_FSSkipRateTooLow=Preskoči nizko stopnjo razdrobljenosti
M_DefragSummary=Povzetek defragmentacije
M_DefragDetails=Podrobnosti defragmentacije
M_SSDOPTDetails=Podrobnost optimizacije SSD
M_DiskSpaceInfo=Prosto/skupno
M_DefragMethod=Metoda defragmentacije
M_DefragBeginTime=Defragmentacija zagnana
M_DefragEndTime=Defragmentacija končana
M_TotalFiles=Skupaj datotek in imenikov
M_Fragments=Fragmentov
M_Recommend=Priporočilo
M_FragmentationRate=Stopnja fragmentacije
M_DefaultVolumeName=Lokalni disk
M_DetailsFragments=Fragmenti
M_DetailsSize=Velikost
M_DetailsResult=Rezultat
M_DetailsPath=Pot
M_DMSSDAnalyze=Pregledujem SSD
M_DMSSDOptimize=Urejanje
M_DMUSSDOptimize=Urejanje in inteligentna optimizacija
M_DMSSDAnalyzed=%d predmetov se lahko uredi za izboljšanje učinkovitosti in trajnosti  SSD.
M_DMSSDOptimized=Disk SSD je bil urejen za boljše delovanje.
M_DMUSSDAnalyzed=%d predmetov se lahko uredi in optimizira  za izboljšanje učinkovitosti in trajnosti  SSD.
M_DMUSSDOptimized=Disk SSD je bil urejen in inteligentno optimiziran.
M_DMNSSDAnalyze=Preglej SSD
M_DMNSSDOptimize=Uredi SSD
M_DMNAnalyze=Pregledano
M_DMNFastDefrag=Hitri pregled
M_DMNSmartDefrag=Pameten pregled
m_DMNLargeFileDefrag=Defragmentacija velikih datotek
M_DMNMergeSortDefrag=Defragmentacija in razvrščanje po prednosti
M_DMNSortDefrag=Defragmentacija in optimizacija
M_DMNMergeDefrag=Defragmentacija in sproščanje prostora
M_DMNAutoDefrag=Samodejna defragmentacija
M_DMNSchdleDefrag=Defragmentacija po urniku
M_DMNDefrag=Defragmentacija
M_DMAnalyze=Analiziram
M_DMDefrag=Defragmentiram
M_DMFastDefrag=Hitra defragmentacija
M_DMSmartDefrag=Inteligentna analiza
m_DMLargeFileDefrag=Defragmentacija velikih datotek
M_DMMergeSortDefrag=Defragmentacija in razvrščanje datotek po prednosti
M_DMSortDefrag=Defragmentiram in optimiziram
M_DMMergeDefrag=Defragmentiram nezaseden prostor
M_DMAFastDefrag=Samodejna, hitra defragmentacija
m_DMALargeFileDefrag=Samodejna defragmentacija velikih datotek
M_DMAMergeSortDefrag=Samodejna defragmentacija in razvrščanje datotek po prednosti
M_DMASortDefrag=Samodejna defragmentacija in optimiziranje
M_DMAMergeDefrag=Samodejna defragmentacija nezasedenega prostora
M_DMAutoDefrag=Samodejna defragmentacija
M_DMSchdleDefrag=Načrtovana defragmentacija
M_DMAnalyzed=Pregledano
M_DMDefraged=Defragmentacija končana
M_DMFastDefraged=Defragmentacija s hitro optimizacijo končana
M_DMMergeSortDefraged=Defragmentirano, datoteke razvrščene po prednosti
m_DMLargeFileDefraged=Defragmentacija velikih datotek končana
M_DMSortDefraged=Defragmentacija in optimizacija končana
M_DMMergeDefraged=Defragmentacija nezasedenega prostora končana
M_DMAFastDefraged=Samodejna hitra Defragmentacija končana
M_DMAMergeSortDefraged=Samodejna Defragmentacija in razvrščanje datotek po prednosti končana
m_DMALargeFileDefraged=Samodejna defragmentacija velikih datotek končana
M_DMASortDefraged=Samodejna defragmentacija in optimizacija končana
M_DMAMergeDefraged=Samodejna defragmentacija nezasedenega prostora končana
M_DMAutoDefraged=Samodejna defragmentacija končana
M_DMSchdleDefraged=Načrtovana defragmentacija končana
M_Idle=Nedejaven
M_Queuing=V teku
M_DBTrim=Urejanje
M_DBSmartDefrag=Inteligentna defrag.
M_DBOptimize=Inteligentna optimizacija
M_BTDViewReport=Ogled poročila
M_OPT_TRIM=Omogoči urejanje za pospešitev bralne in pisalne hitrosti SSD diskov.
M_OPT_PREFETCHER=Onemogoči Prefetch storitev, za podaljšanje življenjske dobe trdega diska.
M_OPT_SUPERFETCH=Onemogoči SuperFetch storitev,  za podaljšanje življenjske dobe trdega diska.
M_OPT_BTD=Onemogoči defragmentacijo zagona, za podaljšanje življenjske dobe trdega diska.
M_OPT_SDDT=Onemogoči načrtovano defragmentacijo, za podaljšanje življenjske dobe diska.
M_Day=Vsak %d dan ob prvem zagonu
M_SkipSize=Preskoči datoteke večje od %s
M_StartAuto=Začni samodejno defragmentacijo, ko nedejavnost sistema preseže (%d minut)
M_PauseAuto=Začasno ustavi samodejno defragmentacijo, ko uporaba virov presega (%s)
M_StartAutoAnalyze=Začni samodejno analizo ko je presežen čas nedejavnosti sistema (%d minute)
M_PauseAutoAnalyze=Premor samodejne analize, ko uporaba virov preseže (%s)
M_ScheduleInactivated=Načrtovana defragmentacija ni aktivirana
M_FileExcluded=Ta datoteka je izključena. Če jo želite defragmentirati, jo najprej odstranite iz seznama izključenih.
M_FileAdded="%s" je že bila dodana za defragmentacijo. Prosimo, ne ponavljajte.
M_ExcludedFolderAdded=Ta mapa je bila dodana v  ''Datoteke in mape'' za defragmentiranje. Če jo želite izključiti, jo odstranite
M_ExcludedFileAdded=Ta datoteka je bila dodana v 'Datoteke in mape'' za defragmentiranje. Če jo želite izključiti, jo odstranite
M_FolderExcluded=Ta mapa je izključena. Če jo želite defragmentirati, jo najprej odstranite iz seznamu izključenih.
M_GameAdded=Igra je že bila dodana .
M_RunBackground=Smart Defrag še vedno teče v ozadju
M_StartScheduleDefrag=Zaženi načrtovano defragmentacijo
M_StartAutoDefrag=Zaženi samodejno defragmentacijo
M_LastAutoDefrag=Zadnja samodejna defragmentacija:
M_AddVolume=Nosilca ne morem dodati.
M_InvalidFF=Neveljavna datoteka ali mapa.
M_SDRAutoDefrag=Poročilo samodejne defragmentacije
M_SDRGameDefrag=Poročilo  defragmentacije iger
M_SDRManualDefrag=Poročilo defragmentacije diska
M_DefragPaused=Zaustavljeno
M_TrimStoped=Urejanje prekinjeno
M_AnalyzeStoped=Analiza  prekinjena
M_DefragStoped=Defragmentacija prekinjena
M_JunkScanStoped=Pregled prekinjen
M_DefragFinished=Končano
M_DefragBack=Nazaj
M_JunkFileScan=Iskanje nepotrebnih datotek  %d %%
M_LFR=Nizka stopnja fragmentacije
M_FileInSSDTips=Ta datoteka/mapa je na SSD. Prosim, ne defragmentirajte.
M_AddFileOrFolder=Dodajte datoteko / mapo
M_NoFileOrFolderAdded=Ni dodane datoteke / mape
M_GameFragments=Fragmentov:
M_GameOptimized=Optimizirano:
M_GameOptimizeTip=Defragmentirajte svoje igre, za boljše igralno doživetje.
M_GameAddTip=Defragmentirajte svoje igre, za boljše igralno doživetje ( dodajte spodaj ).
M_JunkFileFound=Najdenih smeti:
M_JunkFileCleaned=Očiščenih smeti:
M_DefragedFragments=Fragmentov:
M_DefragedFiles=Datotek:
M_AnalyzedFragments=Najdeno fragmentov:
M_AnalyzedFiles=Najdeno fragmentiranih datotek:
M_DRDefragedFragments=Defragmentirani fragmenti
M_DRDefragedFiles=Defragmentirane datoteke
M_DRAnalyzedFragments=Najdeni fragmenti
M_DRAnalyzedFiles=Najdene fragmentirane datoteke
M_SmartOptimizeTips=Modul Inteligentna optimizacija bo najprej pregledal in nato izvedel najprimernejšo metodo defragmentiranja za odpravo fragmentov trdega diska in uredil SDD samo z enim klikom.
M_SmartDefragTips=Modul Inteligentna defragmentacija bo najprej pregledal in nato izvedel najprimernejšo metodo defragmentiranja samo z enim klikom.
M_DiskSpace=%s prosto od %s
M_Trimmed=Urejeno
M_UTrimmed=Urejanje in inteligentna optimizacija končana
M_AppOptimizeStop=Optimizacija prekinjena
M_APPDBOptimize=Optimizacija
M_AppOptimize=Optimiziram
M_AppOptimized=Optimizirano
M_AppFoundProblem=%d predmetov je bilo optimiziranih, za izboljšanje zmogljivosti vaših Windows aplikacij
M_AppNoProblem=Vaše Windows aplikacije so optimizirane za vrhunsko zmogljivost.
M_Task=Kliknite za spremembo urnika
M_RecommendAnalyze=Defragmentacija ni potrebna
M_State=Stanje
M_GameInSSD=Ta igra je na disku SSD. Prosimo, ne optimizirajte je.
M_JunkFile=Nepotrebne datoteke
M_JunkFileAnalyze=Iskanje nepotrebnih datotek
M_JunkFileCleanedHtml=Očiščeno nepotrebnih datotek:
M_DefragDetailsHtml=Podrobnosti defragmentacije
M_StartedTimeHtml=zagnano:
M_CompletedTimeHtml=končano:
M_AfterRateHtml=Pred
M_BeforeRateHtml=Potem
M_JunkFileHtml=Files
M_RecommendDefrag1=Hitra defragmentacija
M_RecommendDefrag2=Defragmentacija in optimizacija
M_RecommendDefrag3=Defragmentacija velikih datotek
M_RecommendDefrag4=Defragmentacija nezasedenega prostora
M_RecommendDefrag5=Defragmentacija in prednostno razvrščanje datotek
M_NoVolumeSelected=Izberite vsaj en disk za nadaljevanje.
M_TrimShutdown0=Urejanje je končano, računalnik se bo zaustavil v
M_TrimShutdown1=Urejanje je končano, računalnik bo šel v spalni način v
M_TrimShutdown2=Urejanje je končano, računalnik bo šel v mirovanje v
M_TrimShutdown3=Urejanje je končano, računalnik se bo ponovno zagnal v
M_OptimizeShutdown0=Optimizacija zaključena, računalnik se bo zaustavil v
M_OptimizeShutdown1=Optimizacija zaključena, računalnik bo šel v spalni način v
M_OptimizeShutdown2=Optimizacija zaključena, računalnik bo šel v mirovanje v
M_OptimizeShutdown3=Optimizacija zaključena, računalnik se bo ponovno zagnal v
M_TTrimShutdown0=Zaustavitev po urejanju
M_TTrimShutdown1=Spanje po urejanju
M_TTrimShutdown2=Mirovanje po urejanju
M_TTrimShutdown3=Ponovni zagon po urejanju
M_TOptimizeShutdown0=Zaustavitev po optimizaciji
M_TOptimizeShutdown1=Spanje po optimizaciji
M_TOptimizeShutdown2=Mirovanje po optimizaciji
M_TOptimizeShutdown3=Ponovni zagon po optimizaciji
M_MASKSSD=Pogon SSD
M_MASKHDD=Pogon HDD
M_LEARNMORE=Več
M_EXITSDTIPS=Smart Defrag teče. Ali ste prepričani, da želite zapreti program?
M_NOTSUPPORTSSD=Ta disk je SSD. Defragmentacija zagonskega časa ne podpira SSD.
M_Junk0=Opozorilo: Čiščenje DNS predpomnilnika lahko upočasni hitrost se prenosa in povzroči zastoj prometa.
M_Junk1=Opozorilo: Čiščenje starih Prefetch podatkov lahko upočasni zagon sistema.
M_Junk2=Opozorilo: Čiščenje predpomnilnika Menu Order bo ponastavil vrstni red zagonskega menija. Noben element ne bo odstranjen.
M_Junk3=Opozorilo: Čiščenje predpomnilnika pladnja obvestil, bo ponastavilo predpomnilnik sistemskega pladnja. Zahteva ponovni zagon explorer.exe.
M_Junk4=Opozorilo: Čiščenje predpomnilnika Windows velikost / lokacija, ponastavi vse shranjene Windows Explorer lokacije in ogled nastavitev.
M_Junk5=Opozorilo: Čiščenje zgodovine uporabnikove pomoči, bodo izbrisalo najbolj uporabljane programe, iz seznama menija Start.
M_Junk6=Opozorilo: Čiščenje IIS dnevniške datoteke bo izbrisalo zapise o dogodkih, neodvisno za vsako spletno stran, virtualno mapo ali datoteko.
M_Junk7=Opozorilo: Čiščenje Thumbnail predpomnilnika bo upočasnilo hitrost prikaza sličic, pri vsakokratnem odpiranju map, ki vsebuje slike.
M_Junk8=Opozorilo: Čiščenje Taskbar skočnega seznama onemogoči prikaz nedavno odprtih elementov v meniju Start in v opravilni vrstici.
M_Junk9=Opozorilo: Čiščenje shranjenih gesel ima za posledico izgubo vseh shranjenih gesel.
M_GameOptimizeTips=Defragmentirajte in optimizirajte datoteke vaših iger, za hitrejše in bolj gladko igro
M_AllGameOptimize=Vaše datoteke iger so optimizirane. Uživajte v igri.
M_ON=VKLOP
M_OFF=IZKLOP
M_MoreThan2Hours=več kot 2 uri
M_NoFragmentsFound=Ni fragmentov
M_NoJunkFilesFound=Ni nepotrebnih datotek
M_ActiveAll=Aktivirajte vse
M_ActiveNow=Aktiviraj zdaj
M_SkinName=Preobleka:
M_ShellDefrag=Defragmentirano  s Smart Defrag
M_ShellTrim=Urejeno s Smart Defrag
M_SkinNameClassic=klasična
M_SkinNameReadable=čitljiva
M_SpecifyFiles=Navedite datoteke
M_PromoteTitle11=Naveličani ročne defragmentacije?
M_PromoteTitle12=Kupite Auto Defrag, zdaj.
M_PromoteTitle21=Kupite zdaj, in dobili boste možnost defragmentacije izbranih datotek ob zagonu sistema.
M_VendorSpecific=Specifikacija dobavitelja
M_CFragMentInfo=Obstaja <a>%d</a> fragmentov na vašem disku. Defragmentirajte jih, za hitrejši in bolj stabilen računalnik.
M_DefaultName=Lokalni disk
M_DiskGood=V redu
M_DiskFair=Srednje
M_DiskPoor=Slabo
M_DiskInfoTips=Sprostite več prostora z Advanced SystemCare in pospešite svoj računalnik zdaj!
M_DiskStatusGood=V redu
M_DiskStatusWarn=Opozorilo
M_DiskStatusError=Napaka
M_SchduleDefragInfo=<a>%d</a> fragmentov je bilo defragmentiranih. Za doseganje vrhunske zmogljivosti diska, vključite samodejno defragmentacijo.
M_ActivateTitle=Povečajte učinkovitost in trajanje diska z:
M_ActivateContent1=Samodejna inteligentna defragmentacija
M_ActivateContent2=Defragmentacija zagonskega časa
M_ActivateContent3=Vedno posodobljen
M_ActivateButton=Aktivirajte vse

[M_JunkfilesScanner]
M_Scan=Pregledujem:
M_Fix=Popravljam:
M_WinBin=Koš
M_WinTempF=Začasne datoteke Oken
M_IETempF=IE Začasne datoteke
M_SearchAA=Pomoč pri  samodokončanju
M_OtherMRUs=Drugi MRU Explorerja
M_Clip=Odložišče
M_Dumps=Odložišča pomnilnika
M_ChkDskFrag=Fragmenti datoteke Chkdsk
M_WinLog=Dnevniške datoteke Oken
M_WinEReport=Poročanje o Okenskih napakah
M_DNSCache=Predpomnilnik DNS
M_OldPD=Datoteka Old prefetch
M_MenuOC=Predpomnilnik Menu Order
M_TrayNC=Predpomnilnik pladnja obvestil
M_WinSLCache=Predpomnilnik velikosti in lokacije Oken
M_UserAH=Zgodovina uporabniške pomoči
M_IISLog=IIS Dnevniške datoteke
M_ThumCache=Predpomnilnik sličic
M_TaskbarJPL=Seznam opravilne vrstice
M_GS=Splošni status
M_ItemsCap=%s predmetov, %s
M_JunkFixCap=[Popravki nepotrebnih datotek]: %d problemov popravljenih
M_Det=Podrobnosti
M_Del=Izbrisanih
M_NoteMOC=Opomba: Čiščenje predpomnilnika menija naročil, bo ponastavilo zagonski meni . Nič elementov ne bo odstranjenih.
M_NoteTNC=Opomba: Čiščenje predpomnilnika pladnja obvestil, bo ponastavilo predpomnilnik sistemskega pladnja. Potreben bo ponovni zagon programa Explorer.exe.
M_NoteWSC=Opomba: Čiščenje predpomnilnika velikosti in lokacije Oken, ponastavi vse shranjene Explorerjeve lokacije in nastavitve prikaza Oken.
M_NoteUAH=Opomba: Čiščenje zgodovine uporabniške pomoči, bo izbrisalo seznam nedavno uporabljenih programov menija Start.
M_WinSys=Sistem Windows
M_HisTrace=Zgodovina in sledi
M_WinAppCache=Predpomnilnik Win aplikacij
M_WinUpdateCache=Predpomnilnik samodejnega posodabljanja Oken
M_WinUpdateDB=Samodejno posodabljanje baze podatkov Oken
M_SoftInsTemp=Programska oprema začasnih namestitvenih datotek
M_WinFontCache=Predpomnilnik pisave Oken

[ACD_M]
M_Downloading=Prenos:
m_Installing=Nameščanje:
M_DiskIsFull=Premalo prostora na disku!
M_NetError=Napaka omrežja, prenos ni uspel. Poskusite znova kasneje!
M_Tips=Urejanje poteka. Za ogled podrobnosti dvokliknite ikono
M_MD5Faild=Prenesena datoteka je poškodovana. Prosimo, poskusite znova kasneje.
M_AreSure=Ali ste prepričani, da želite zapustiti Akcijsko središče?
M_Speed=Hitrost:
M_AreSure_IObit=Ali ste prepričani, da želite zapreti IObit Downloader?
M_TipFixing=Popravljam

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Pridobite Advanced SystemCare BREZPLAČNO
lblDesc_IMF.Caption=Predno odstranite IObit Malware Fighter si pridobite Advanced SystemCare brezplačno verzijo!
lblDesc_SD.Caption=Predno odstranite IObit Smart Defrag si pridobite Advanced SystemCare brezplačno verzijo!
lblGet.Caption=Optimizira delovanje računalnika in pospeši vašo internetno hitrost in vam ponovno obudi računalniški občutek. To je izbira več kot 150 milijonov uporabnikov !
btnConvertASC.Caption=Odstranite in si zagotovite Advanced SystemCare brezplačno
btnNo.Caption=Ne, hočem popolno odstranitev
btnCancel.Caption=Prekliči
btnClose.hint=Zapri

[ACD_frmActionCenter]
lbl_Cancel.Caption=Prekliči
lbl_Min.Caption=Minimiraj
btnClose.Hint=Zapri

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Posodobitev Smart Defrag
Label_CheckUpdate.Caption=Pridobivam informacije o posodobitvah, počakajte prosim
Label_UpdateDetails.Caption=Nova različica Smart Defrag je na voljo. Da bi dobili najnovejše funkcije in izboljšave jo prenesite zdaj.
Label_VWN_Pro.Caption=Novosti
Label_NewVersionUpdate.Caption=Nova različica Smart Defrag so na voljo. Prenesite jih zdaj in dobili boste najnovejše funkcije in izboljšave.
Label_NewFileUpdate.Caption=Nove posodobitve so na voljo. Prenesite jih zdaj in dobili boste najnovejše funkcije in izboljšave.
Label_ClickDownload.Caption=Za prenos in uporabo posodobitev kliknite "%s".
Label_FinishInfo.Caption=Končano!
Label_NoUpdate.Caption=Čestitke! Uporabljate najnovejšo različico.
Label_Nottention.Caption=Pozor: za prilagoditev posodobitve bo Smart Defrag samodejno ponovno zagnal računalnik.
Label_RestartWarn.Caption=Pozor: za  dokončanje posodobitve morate ponovno zagnati računalnik Ponovno zaženem ?
Label_Cancel.Caption=Prekini
Label_ProxySet.Caption=Nastavitve posredniškega strežnika
Label_DecideLater.Caption=Odločil se bom kasneje
RdImageButton_RestartLater.Caption=Ponovni zagon kasneje
RdImageButton_RestartNow.Caption=Ponovni zagon
RdImageButton_Download.Caption=Prenesi zdaj 
RdImageButton_Finish.Caption=V redu
Label_ViewWN.Caption=Novosti

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Zapri
M_GetUpdateInfo=Pridobivam informacije o posodobitvah, počakajte prosim
M_Retry=Ponovi
M_GetUpdateFailed=Pridobivanje informacije posodobi ni uspelo, poskusite znova kasneje.
M_Finish=V redu
M_GetFileFailed=Pridobivanje posodobitvenih datotek ni uspelo, poskusite znova kasneje.
M_CancelDownload=Ali ste prepričani, da želite preklicati prenos posodobitev?
M_UpdateSucceed=Posodobitev je uspela!
M_KillUpdateTip=Ta program je zastarel in ne deluje več. Za nadaljnjo uporabo prosimo prenesite najnovejšo različico.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s je na voljo!
Label_Ver_WN.Caption=Kaj je novega
Label_Ver_RML.Caption=Odločil se bom kasneje
RdImageButton_Ver_Download.Caption=Prenesite zdaj

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Zapri
M_UpCap=Smart Defrag %s je sedaj na voljo.
M_UpInfo=Kliknite "%s" in uživajte najnovejše funkcije in izboljšave!

[SmartDefragUpgrate]
lblCongratulations.Caption=Čestitke!
lblSubCongratulations.Caption=Uspešno ste posodobiti, na
lblWhatNew.Caption=NOVOSTI
lblWhatNew_LTTitle.Caption=Nova generacija modula za defragmentacijo
lblWhatNew_LTSubTitle.Caption=Nova generacija modula za defragmentacijo optimizira diske bolj učinkovito in močneje.
lblWhatNew_RTTitle.Caption=Novo prednostno defragmentiranje za optimalno pohitritev
lblWhatNew_RTSubTitle.Caption=Defragmentacija in prednostno razvrščanje datotek, izboljša učinek vašega PC s pospešitvijo dostopa do podatkov.
lblWhatNew_LBTitle.Caption=Defragmentiranje Windows 8.1 sodobnih aplikacij
lblWhatNew_LBSubTitle.Caption=V celoti podprta defragmentacija Windows 8.1 sodobnih aplikacij, za hitrejše in bolj gladko delovanje sistema .
lblWhatNew_RBTitle.Caption=Čiščenje diska
lblWhatNew_RBSubTitle.Caption=Z  čiščenjem nepotrebnih datoteke  sprosti veliko več prostora in učinkoviteje defragmentira pogon
btnClose.Caption=Zapri

[IMF_M]
M_TitleSD=Po deinštalaciji IObit Smart Defrag si pridobite brezplačni Advanced SystemCare program

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Podrobnosti o napaki:
lblUserEmail.Caption=Vaš e-poštni naslov:
btnClose.Hint=Zapri
btnSendReport1.Caption=Pošlji
lblSuccTips1.Caption=Uspešno poslano! Potrudili se bomo, da bomo ta problem  rešili takoj, ko bo mogoče.

[SendBugReportNew_M]
M_BugStatisticsTips=je naletel na težavo in se mora zapreti. Analiziramo vzroke. Prosimo počakajte...
M_SendingTips=Pošiljam...
M_InvalidEmailTips=E-naslov je nepravilen! Prosimo, vnesite veljaven e-naslov, da bomo lahko v stiku.
M_OKTips=v redu
M_AskUserTips1=je naletel na težavo. Če želite odpraviti to težavo, kliknite ''Pošlji'', za samodejno pošiljanje razhroščevalne datoteke. <a>Politika zasebnosti</a>
M_AttentionTips1=je naletel na težavo. Če želite odpraviti to težavo, kliknite ''Pošlji'', za samodejno pošiljanje razhroščevalne datoteke. <a>Politika zasebnosti</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Povratne informacije
RdLabel_Mail.Caption=E-naslov:
RdLabel_Subject.Caption=Tip zahteve:
RdLabel_MailDes.Caption=Prosimo, poskrbite za pravilni e-poštni naslov, tako da vam bomo lahko odgovorili
RdLabel_MailBody.Caption=Opisi
RdLabel_Attach.Caption=Priloge
lblSendDes.Caption=Pošiljam povratno informacijo...
lblSend.Caption=Pošlji
ButtonCancel.Caption=Prekini
ComboBox_Subject.Items[0].Caption=Všeč mi je
ComboBox_Subject.Items[1].Caption=Predlogi
ComboBox_Subject.Items[2].Caption=Problemi z razdrobljenostjo
ComboBox_Subject.Items[3].Caption=Problemi analize in razdrobljenosti
ComboBox_Subject.Items[4].Caption=Napake pri prenosu in posodobitvi
ComboBox_Subject.Items[5].Caption=Napake pri prepoznavi diskov
ComboBox_Subject.Items[6].Caption=Ostalo
ImageNoteClose.hint=Zapri
ButtonAdd.hint=Dodaj
ButtonAttachView.hint=Pogled
ButtonSend.Caption=Pošlji

[SDFeed_M]
M_MailAddrHint=Prosimo, poskrbite za pravilni e-naslov, tako da vam bomo lahko odgovorili.
M_DescriptionHint=Prosimo, napišite opis
M_MailSuccHint=Hvala za vaše mnenje. Odgovorili vam bomo v najkrajšem možnem času.
M_TimeoutHint=Pošiljanje povratne informacije ni uspelo. Za pošiljanje povratne informacije po spletu, prosimo kliknite ''V redu''.
M_SendMail=ali pa neposredno stopite v stik z nami preko %s
M_Remove=Odstrani vse
M_AttachErrorExt=Ni mogoče namestiti datoteke naslednjih tipov:
M_AttachOversize=Priloge ni bilo mogoče dodati ! Njena velikost presega omejitev 10 MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Čestitamo!
lblInfo.Caption=Uspešno ste posodobili na najnovejši Smart Defrag.
btnOK.Caption=Poskusite ga zdaj!
btn_close.Hint=Zapri

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Do 200% hitrejši
btnContent2.Caption=Bolj inteligenten in enostavnejši
btnContent3.Caption=Bolj učinkovit in stabilnejši
btnContent4.Caption=Vedno posodobljen
btnActivateNow.Caption=Aktivirajte zdaj
rdlblActivateCode.Caption=V nesite licenco
rdlblTitle.Caption=Aktivirajte vse

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Povečanje zmogljivosti in trajanje vašega diska s Pro različico
RdLabel_Des.Caption=Nadgradite na Pro različico in uživajte v inteligentni in temeljiti defragmentaciji in optimizaciji:
RdLabel_01_Title.Caption=Do 200% hitrejša
RdLabel_02_Title.Caption=Bolj Inteligentna in enostavnejša
RdLabel_03_Title.Caption=Bolj stabilna in temeljita
RdLabel_04_Title.Caption=Vedno posodobljena
RdLabel_01_Cap.Caption=Omogoča več prostora na disku in do 200% večjo hitrost dostopa do datotek
RdLabel_02_Cap.Caption=Samodejno defragmentira izbrane datoteke in diske,  v realnem času
RdLabel_03_Cap.Caption=Ob zagonu, globinsko defragmentira vaše diske, skupaj s sistemskimi datotekami
RdLabel_04_Cap.Caption=Samodejno posodobi na najnovejši Smart Defrag
Label_EnterCode.Caption=Vnesite kodo
Label_Help.Caption=Pomoč
Label_Eg.Caption=Npr.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Za aktiviranje vseh funkcij PRO Edition, vnesite svojo licenčno kodo in kliknite "Registrirajte zdaj" . Da bi se izognili tipkarskim napakam, prosimo, kopirajte in prilepite kodo licence iz e-poštnega sporočila v to polje
Label_LicenseCode.Caption=Koda licence:
Button_Activate.Caption=Aktivirajte zdaj
Button_RegisterNow.Caption=Registrirajte zdaj
Button_RegisterClose.hint=Zapri
Label_LMTitle.Caption=Upravitelj licence
Label_LMLSta.Caption=Status licence:
Label_LMLCode.Caption=Licenčna koda:
Label_LMLDate.Caption=Poteče:
Label_LMLeftDays.Caption=Ostalo dni:
Label_LMHelp.Caption=Pomoč
Label_LMRefresh.Caption=Osveži
Label_LMExportL.Caption=Izvoz licence
Button_LMClose.hint=Zapri
Button_OK.Caption=V redu
Label_KnowMore.Caption=Več o Pro ediciji
LabelB_01_Cap.Caption=Osnovna defragmentacija in optimizacija trdega diska
LabelB_02_Cap.Caption=Do 200% hitrejši dostop do datotek
LabelB_03_Cap.Caption=Vrhunska igralne izkušnje z optimizitorjem iger
LabelB_04_Cap.Caption=Defragmentacija zagonskega časa za hitrejši zagon računalnika
LabelB_05_Cap.Caption=Samodejna in Inteligentna defragmentacija razdrobljenih datotek
LabelB_06_Cap.Caption=Prilagodljiv način defragmentiranja diskov in datoteke
LabelB_07_Cap.Caption=Samodejno posodabljanje na najnovejšo različico
LabelB_08_Cap.Caption=Brezplačna 24/7 tehnična podpora na zahtevo
LabelB_Curent.Caption=Sedanji
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Še več, lahko dobite tudi vse PRO funkcije spodaj:
Btn_Boost.Caption=Inteligentni pospeševalnik diska
Btn_DefragRegistry.Caption=Defragmentacijo datotek registra
Btn_AutoDefrag.Caption=Samodejno defragmentacijo
Btn_DefragSpecilFile.Caption=Samodejno defragmentacijo
Label_KnowMoreC.Caption=Izvedite več o Pro izdaji

[SDRegister_M]
M_license_seat=Vnos licence
M_EnterError=Vnesite svojo licenčno kodo!
M_ErrorTitle=Napaka pri aktiviranju
M_SucceedTitle=Aktiviranje
M_IsOtherCode=Ta licenčna koda %s je veljavna samo za %s. Kliknite gumb ''V redu'', da prenesete in registrirate vašo %s.
M_InvalidCode=Neveljavna koda  licence. Vnesite veljavno licenčno kodo.
M_License_Pro=Licenčna koda je bila uspešno aktivirana.
M_License_valication=Povezava s strežnikom ni možna. Preverite omrežne in proxy nastavitve in poskusite potrditi licenco kasneje.
M_License_Expired=Licenca %s je potekla. Prosimo,  obnovite svojo licenčno kodo ali kupiti novo.
M_License_Unknow=Neznana napaka!
M_License_Illegal=Licenčne kode ni mogoče aktivirati. Prosimo, da kupite novo.
M_License_Overseat=Ta licenčna koda %s je bila aktiviran za maksimalno število računalnikov in je ni mogoče uporabiti. Za ta računalnik morate kupiti drugo licenčno kodo za Smart DefragPro.
M_License_DLLMiss=Manjka RegisterCom.dll. Prosimo ponovno namestite Inteligentno defragmentacijo in ga poskusite ponovno registrirati.
M_GiveawayCode=Ta brezplačna licence ni veljavna. Kliknite Da, če želite kupiti novo licenčno kodo.
M_PageC_Cap=Samodejna defragmentacija
M_PageC_Des1=Inteligentna defragmentacija diskov, ko je sistem nedejaven.
M_PageC_Des2=Omogočite samodejno defragmentacijo za nižjo stopnjo fragmentacije in boljše delovanje.
M_PageD_Cap=Samodejno posodabljanje
M_PageD_Des1=Samodejno posodabljanje na najnovejšo različico.
M_PageD_Des2=Omogočite samodejno posodabljanje in uživajte v najnovejši programski opremi
M_PageE_Cap=Defragmentacija datotek registra ob zagonu defragmentacije
M_PageE_Des1=Defragmentira datoteke registra ob zagonu operacijskega sistema Windows.
M_PageE_Des2=Izboljšanje uspešnosti registra za bolj stabilno in bolj tekoče delovanje sistema.
M_PageF_Cap=Defragmentiranje datotek po želji v zagonskem času defragmentacije
M_PageF_Des1=Defragmentiranje želene datoteke ob zagonu operacijskega sistema Windows.
M_PageF_Des2=Izboljša hitrost in stabilnost dostopa do datotek.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Aplikacije Office
7=Internet
8=Večpredstavnost
9=Pripomočki
10=Podaljški po meri
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows aplikacije
15=iTunes
M_Scan=Pregledujem:
M_Fix=Popravljam:
M_GS=splošno stanje
M_TyURL=Vtipkani URL-ji
M_Cookie=Piškotki
M_TempF=Začasne datoteke
M_His=Zgodovina
M_IDF=Indeksna datoteka
M_AFF=Samodejni obrazec
M_AFP=Samodejno geslo
M_ICache=Internetni predpomnilnik
M_DownHis=Zgodovina prenosov
M_SaveFI=Informacije shranjenih obrazcev
M_Reg=Regedit
M_ReDoc=Nedavni dokument
M_RunHis=Izvaja zgodovino
M_DelOnBoot=(briši ob ponovnem  zagonu)
M_ItemsCap=%s elementov, %s
M_Session=Seja
M_SavePwd=Shranjena gesla
M_ComDatabase=Zgosti baze podatkov
M_PriFixCap=[Popravilo zasebnosti]: %d popravljenih problemov
M_Det=Podrobnosti
M_Del=Brisano
M_CFFDB=Zgosti Firefox baze podatkov
M_CGCDB=Zgosti Google Chrome baze podatkov
M_WebBro=Spletni brskalnik
M_NoteIt=Opomba: Ne morem izbrisati sledi %s med delovanjem.
M_NoteThey=Ne morem izbrisati sledi %s med delovanjem.
M_WebIcons=Ikona spletne strani
M_LastDL=Lokacija zadnjega prenosa
M_InsCache=Predpomnilnik namestitvenega programa
M_MobApp=Aplikacije za mobilne naprave
M_Book=Knjige
M_Podcasts=Podkasti
M_SanpViewer=Prikazovalnik posnetka
M_RemoteD=Oddaljeno namizje
M_ManageC=Upravljalna konzola
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Išči

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Stanje diska
btn_auto_defrag.Caption=Samodejna defragmentacija
btn_boot_defrag.Caption=Defragmentacija zagona
btn_disk_clean.Caption=Čiščenje diska
lblOptimizeType.Items[1].Caption=Urejanje
lblOptimizeType.Items[2].Caption=Optimizacija  aplikacij

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Stanje vašega PC:
rdlblAboutPro.Caption=Preverite vse lastnosti
btnPurchaseNow.Caption=Kupite zdaj
btnBack.Caption=Nazaj
lblLeaveContent.Items[0].Caption=Samodejno defragmentira izbrane datoteke in diske in vzdržuje vaš PC maksimalno učinkovit, v realnem času.
lblLeaveContent.Items[1].Caption=Defragmentacija zagona,  lahko defragmentira vaše izbrane datoteke in diske ob zagonu, za maksimalno učinkovitost po zagonu računalnika.
rdlblRightTitle.Items[0].Caption=Vsi fragmenti so defragmentirani.
rdlblRightTitle.Items[1].Caption=Nekatere fragmente ni mogoče defragmentirati, ker so povezani z datotekami v uporabi.
rdlblRightTitle.Items[2].Caption=Defragmentacija je uspela!
rdlblLeftTitle.Items[0].Caption=Zajamčena zaščita vašega računalnika za vrhunsko zmogljivost
rdlblLeftTitle.Items[1].Caption=Zagotovljeno maksimiranje učinkovitosti pogonov
rdlblLeftContent.Items[0].Caption=Če naš izdelek ne bo izpolnil danih obljub, vam zagotavljamo celotno vračilo denarja v 60 dneh. Brez vprašanj.
rdlblLeftContent.Items[1].Caption=Če naš izdelek ne bo izpolnil danih obljub, vam zagotavljamo celotno vračilo denarja v 60 dneh.
rdlblTitle3.Caption=Pridobite si povečanje učinkovitosti delovanja diska s Pro različico.
rdlblContent1.Caption=Pridobite več prostora na disku in do 200% hitrejši dostop do datotek.
rdlblContent2.Caption=Samodejna defragmentacija izbranih datotek in diskov v realnem času.
rdlblContent3.Caption=Globinska defragmentacija diskov, tudi sistemskih datotek, ob zagonu.
rdlblContent4.Caption=Omogoča samodejno posodabljanje na najnovejšo različico.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Zapri
btnSetting.Hint=Nastavitve
btnDefragManually.Caption=Ročna defragmentacija
btnActivateAutoDefrag.Caption=Aktivirajte samodejno defragmentacijo
lblTitle.Caption=Urnik defragmentacije
btnShowAgain.Caption=Ne prikazuj več

[DiskInfo_Smart]
UNKNOWN=Neznano
VENDOR_SPECIFIC=Specifikacija dobavitelja
01=Napake branja
02=Propustnost
03=Dostopni čas
04=Število zagonov
05=Premeščenih sektorjev
06=Meja bralnega kanala
07=Stopnja napak iskanja
08=Iskalni čas
09=Delovanje /ur
0A=Ponovitve zagona
0B=Poskusi re-kalibracije
0C=Število vklopov/izklopov
0D=Stopnja popravljivih napak branja
B8=Pariteta napak (End-to-End Error )
BB=Javljene nepopravljive napake
BC=Ukazna prekinitev
BD=Pisanje izven območja (High Fly Writes)
BE=Temperatura
BF=Stopnja napak G-Sense
C0=Izven območja (Power-off Retract Count)
C1=Število ciklov  vklop/izklop
C2=Temperatura
C3=Strojno obnovljen  ECC
C4=Prerazporeditvenih dogodkov
C5=Trenutnih čakalnih sektorjev
C6=Nepopravljivih sektorjev
C7=Število UltraDMA CRC napak
C8=Stopnja napak pri  pisanju
C9=Stopnja popravljivih napak branja
CA=Napaka podatkovnega naslova
CB=Napačna kontrolna vsota pri popravi napak
CC=Programska odprava napak (ECC crrection)
CD=Stopnja toplotnih  napak
CE=Izven območja (Flying Height)
CF=Najvišja trenutna napetost (Spin High Current)
D0=Število klicev (Spin Buzz)
D1=Število klicev notranje kontrole
D3=Vibracije pri pisanju
D4=Sunki med pisanjem
DC=Premiki diska
DD=Stopnja napake G-Sense
DE=Branje/pisanje /ur
DF=Število poskusov spremembe pozicije glave
E0=Load Friction
E1=Število ciklov Load/Unload
E2=Skupni čas nalaganja
E3=Število izravnav nihanja
E4=Power-Off Retract Cycle
E6=Amplituda glave GMR
E7=Temperatura
F0=Čas pozicioniranja glav/ur
FA=Read Error Retry Rate
FE=Zaščita pred tresenjem

[DiskInfo_SmartSsd]
01=Stopnja napak branja
02=Propustnost
03=Dostopni čas
04=Število zagonov
05=Premeščenih sektorjev
06=Meja bralnega kanala
07=Stopnja napak iskanja
08=Iskalni čas
09=Delovanje /ur
0A=Ponovitev zagona
0B=Poskusi re-kalibracije
0C=Število vklopov/izklopov
0D=Stopnja popravljivih napak branja
C0=Število nevarnih izklopov
C2=Temperatura
C4=Prerazporeditve
C5=Trenutnih čakalnih sektorjev
C6=Nepopravljivih sektorjev
FF=Preostala življenjska doba

[DiskInfo_SmartMtron]
BB=Skupno obrisanih

[DiskInfo_SmartIndlinx]
01=Napake branja
09=Delovanje /ur
0C=Število vklopov/izklopov
B8=Začetnih slabih blokov
C3=Programska napaka štetja blokov
C4=Napake brisanja blokov
C5=Napake branja blokov
C6=Skupno bralnih sektorjev
C7=Skupno pisalnih sektorjev
C8=Skupno bralnih ukazov
C9=Skupno pisalnih ukazov
CA=Skupno  napačnih bitov bliskovnega predpomnilnika
CB=Skupno bralnih sektorjev s popravljenimi napačnimi biti
CC=Bad Block Full Flag
CD=Maksimalno število PE specifikacije
CE=Minimum brisanih
CF=Maksimum brisanih
D0=Povprečno brisanih
D1=Preostala življenjska doba

[DiskInfo_SmartJMicron60x]
09=Delovanje /ur
0C=Število vklopov/izklopov
C2=Temperatura
E5=Halt System ID, Flash ID
E8=Različica strojne prog. opreme
E9=Zapis ECC napak
EA=Povprečno/maksimalno napak brisanja
EB=Dobrih / sistemskih blokov

[DiskInfo_SmartIntel]
03=Dostopni čas
04=Število zagonov
05=Premeščenih sektorjev
09=Delovanje /ur
0C=Število vklopov/izklopov
C0=Števec nezavarovanih izklopov
E1=Pisanje gostitelja
E8=Rezervni prostor
E9=Indikator obrabe medija
B8=Pariteta napak (End-to-End Error )

[DiskInfo_SmartSamsung]
09=Delovanje/ur
0C=Število vklopov
AF=Število programskih napak(minimum)
B0=Napaka brisanja (minimum)
B1=Stopnja obrabe bliskovnih blokov
B2=Uporabljenih rezervnih blokov (minimum)
B3=Uporabljenih rezervnih blokov  (skupno)
B4=Neuporabljenih rezervnih blokov  (skupno)
B5=Programske napake (skupno)
B6=Napake brisanja (skupno)
B7=Slabih blokov med izvajanjem (skupno)
BB=Nepopravljivih napak
BE=Prekoračitve temperature
C2=Temperatura
C3=Stopnja ECC
C6=Nepopravljivih sektorjev
C7=CRC napake
C9=Super cap Status
CA=Status SSD načina

[DiskInfo_SmartSandForce]
01=Bralnih napak
05=Število upokojenih blokov
09=Delovanje /ur
0C=Število vklopov/izklopov
0D=Stopnja popravljivih napak branja
64=Brisano gigabajtov
AA=Število rezervnih blokov
AB=Število programskih napak
AC=Stopnja napak brisanja
AE=Nepričakovana izguba napajanja
B1=Stopnja obrabe (Delta)
B5=Programske napake
B6=Napake brisanja
B8=Javljene  I/O kode napak
BB=Javljene nepopravljive napake
C2=Temperatura
C3=Nepopravljive ECC napake izven območja
C4=Prerazporeditveni dogodki
C6=Nepopravljivi sektorji
C7=SATA R-Errors (CRC) napake
C9=Nepopravljive bralno/pisalne napake
CC=Programska odprava napak (ECC crrection)
E6=Življenjska krivulja
E7=Ostane življenja (SSD)
E8=Dostopen rezervni prostor
EB=SuperCap health
F1=Življenjska doba pisanje z gostitelja
F2=Življenjska doba  branja z gostitelja

[DiskInfo_SmartJMicron61x]
01=Stopnja napak branja
02=Propustnost
03=Dostopni čas
05=Premeščenih sektorjev
07=Stopnja napak iskanja
08=Iskalni čas
09=Delovanje /ur
0A=Ponovitev zagona
0C=Število vklopov/izklopov
A8=SATA PHY napake
AF=Tabela slabih grozdov (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperatura
C5=Število sektorjev v uporabi
AA=Slabi bloki
AD=Število brisanj

[DiskInfo_SmartMicron]
01=Stopnja napak branja surovih podatkov
05=Premeščenih sektorjev
09=Delovanje /ur
0C=Število vklopov/izklopov
AA=Grown Failing Block Count
AB=Programske napake
AC=Brisanih napak
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Javljene nepopravljive napake
BC=Ukazna prekinitev
BD=Tovarniško slabi bloki
C4=Prerazporeditvenih dogodkov
C5=Trenutno čakalnih sektorjev
C6=Število pametnih Off-line pregledov nepopravljivih napak
C7=Ultra DMA CRC napake
CA=Odstotek uporabljene življenjske dobe
CE=Stopnja napak pisanja

[DiskInfo_MainForm]
btnClose.Hint=Zapri
btnMaxmize.Hint=Povečaj
btnMinmize.Hint=Pomanjšaj
btnRestore.Hint=Obnovi
rdlblDiskStatus.Caption=Stanje diska:
rdlblDiskTemp.Caption=Temperatura:
rdlblUsage.Caption=Uporaba:
rdlblReadSpeed.Caption=Hitrost branja:
rdlblResponseTime.Caption=Odzivni čas:
rdlblWriteSpeed.Caption=Hitrost pisanja:
rdlblDriveName.Caption=Disk:
rdlblFreeMoreSpace.Caption=Pridobite več prostora
rdlblDiskInfo.Caption=Poročilo samoanalize diska: (razlaga pojmov na: https://en.wikipedia.org/wiki/S.M.A.R.T.)
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Naziv
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Vrednost
lvDiskInfo.Columns[4].Caption=Najslabše
lvDiskInfo.Columns[5].Caption=Prag
lvDiskInfo.Columns[6].Caption=Raw podatki

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Zapri
btnSetting.Hint=Nastavitve
btnDefragManually.Caption=Ročna defragmentacija
btnActivateAutoDefrag.Caption=Aktivirajte samodejno defragmentacijo
lblTitle.Caption=Urnik defragmentacije
btnShowAgain.Caption=Ne prikazuj več

[ActionCenter_M]
M_AC_FreeTitleHide=Obvestilo!
M_AC_FreeDetailHide_New=Vsi priporočeni programi so skriti!  Za prikaz  kliknite "Prikaži", jih namestite in dobili boste popolno varnost in vrhunsko učinkovitost.
M_AC_FreeDetailShow_New=Pridobite si boljšo varnostno zaščito in povečanje učinkovitosti s priporočeni programi.
M_FixAll=Pridobite vse
M_Hide=Skrij
M_Show=Prikaži
M_Scan=Pregledujem...
M_Fix=Pridobite sedaj
M_fixing=Nameščam
M_Updating=Posodabljam
M_RuningWell=Nameščena je zadnja inačica
M_Outdated=Zastarelo
M_NotInstalled=Ni nameščeno
M_Recomm_Ins=Priporočeno: namestite %s
M_Recomm_Upt=Priporočeno: posodobite %s
M_RunASC=Pregled
M_ASCCaption=Delovanje sistema
M_ASCInfo_NotIns=Na vašem sistemu so najdene napake registra, težave z varovanjem zasebnosti in nepotrebne datoteke .
M_ASCInfo_UpToDate=Advanced SystemCare pospeši in optimizira vaš PC z 1 klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastarel.
M_RunDB=Pregled
M_DBCaption=Posodabljanje gonilnikov
M_DBInfo_NotIns_C=%s najdeno zastarelih gonilnikov, kar lahko upočasni in destabilizirati računalnik.
M_DBInfo_NotIns=Obstajajo lahko zastareli gonilniki, ki lahko upočasnijo in destabilizirajo računalnik.
M_DBInfo_UpToDate=Modul Driver Booster posodobi vse zastarele gonilnike na vašem računalniku.
M_DBInfo_NeedUpDate=Vaš program, posodabljanje gonilnikov, je zastarel.
M_RunIMF=Pregled
M_IMFCaption=Zaščita pred vohunsko programsko opremo
M_IMFInfo_NotIns=Pridobite boljšo zaščito pred vohunskimi programi z neodvisnim protivohunskim programom.
M_IMFInfo_UpToDate=IObit Malware Fighter ščiti vaš računalnik pred različno zlonamerno programsko opremo.
M_IMFInfo_NeedUpDate=Vaš protivohunski program je zastarel.
M_RunAMC=Pridobite zdaj
M_AMCCaption=Zaščita android naprav
M_AMCInfo_NotIns=Pridobite si boljšo varnost in zaščito zasebnosti, za vašo android napravo.
M_Recomm_Ins_AMC=Priporočeno: namestite %s  na vašo android napravo.
M_RunSM=Zagon
M_SMCaption=Zagonski meni
M_SMInfo_NotIns=Pridobite si nazaj svoj znani Windows "Start" meni.
M_SMInfo_UpToDate=Start Menu 8 omogoči uporabo Windows "Start" meni.
M_SMInfo_NeedUpDate=Start Menu 8 je zastarel.
M_RunIU=Zagon
M_IUCaption=Deinštalacija programov
M_IUInfo_NotIns=Odstrani neželene programe, orodne vrstice in vtičnike brskalnika .
M_IUInfo_UpToDate=IObit Uninstaller temeljito odstrani vtičnike in aplikacije .
M_IUInfo_NeedUpDate=IObit Uninstaller je zastarel.
M_RunFP=Pretvori zdaj
M_FPCaption=Video pretvornik
M_FPInfo_NotIns=Pridobite video pretvornik za pretvorbo video posnetkov za različne naprave.
M_FPInfo_UpToDate=Uživajte v gledanju video posnetkov na kateri koli željeni napravi.
M_FPInfo_NeedUpDate=Paket za oblikovanje je zastarel
M_RunDL=Urejanje
M_DLCaption=Upravnik gesel
M_DLInfo_NotIns=Ščititi in upravljate vsa gesla z Dashlane upravnikom gesel
M_DLInfo_UpToDate=Z varnim in zanesljivim upravnikom gesel Dashlane, ne boste nikoli pozabili gesel.
M_RunIVC=Poizkusite zdaj
M_IVCCaption=Brezplačen video pretvornik
M_IVCInfo_NotIns=100% brezplačen in čist, 150+ formatov in hitrejša video pretvorba!
M_IVCInfo_UpToDate=Poglejte si video posnetke na način, ki ga želite.
M_IVCInfo_NeedUpDate=iFun video pretvornik je zastarel.
M_RunIOT=Upravljate zdaj
M_IOTCaption=iPhone upravnik
M_IOTInfo_NotIns=1 klik za uvoz, izvoz in upravljanje s fotografijami, video posnetki in glasbo, v napravi s sistemom iOS.
M_IOTInfo_UpToDate=IOTransfer deluje dobro.
M_IOTInfo_NeedUpDate=IOTransfer je zastarel.
M_Install=Namestiti zdaj
M_ASCOffer=Očistite in optimizira računalnik z enim klikom.<br>Hitrejši zagon računalnika do 300%.<br>Brišete sledove brskanja, da zagotovite vašo zasebnost..<br>Spremljajte stanje PC-ja v realnem času. <br> Zaščitite računalnik pred običajnimi vohunskimi programi.
M_DBOffer=Velika podatkovna baza gonilnikov (1.000.000+).<br>Posodobitev gonilnikov s samo 1-klikom.<br>Varna posodobitev s kvalificiranimi WHQL gonilniki.<br>Popravilo pogostih težav (npr. omrežje, zvok).<br>Zmanjšanje  sistemske zrušitve in zamrznitve.
M_IMFOffer=Zmogljiv in celovit program za obrambo pred  zlonamernimi programi.<br>Obramba pred  izsiljevalskimi programi kot so GoldenEye in Wannacry.<br>Varnejši prenosi in brskanje po spletu.<br>Globinska in vseobsegajoča zaščita v realnem času.
M_SMOffer=Vrnite klasični zagonski meni v Windows 8/10.<br>Močan in preprost datotečni iskalnik.
M_IUOffer=Hitro odstrani vtičnike brskalnika, orodne vrstice in razširitve.<br>Preprosto odstrani neželene programe.<br>Po vgrajeni odstranitvi popolnoma očisti ostanke.
M_DLOffer=Preprost in varen način upravljanja gesel.<br>Ustvari edinstvena gesla za zaščito vaših računov.<br>Samodejna se prijava na priljubljenih spletnih mestih.<br>Za Windows, Mac, iOS in Android.
M_IOTOffer=Vaš najboljši iPhone upravnik in iPhone programska oprema za prenos.<br>Prenos podatkov med iPhone / iPad / iPod / PC.<br>Preprosto in brezplačno upravljanje fotografij, glasbe, videoposnetkov iPhone.<br>Čiščenje nepotrebnih datotek in predpomnilnika za sprostitev več prostora.
M_AdawareInfo_NotIns=
M_AdawareCaption=
M_Moffer_Title=
M_Close=Zapri
M_Cancel=Prekini
M_Moffer_Install=Namesti
M_Moffer_NoteEP=Če kliknete ''Namesti'', se strinjate z namestitvijo %s  in sprejmete <a>EULA</a> in <a>Pravilnik o zasebnosti</a>.
M_Moffer_Refund==<a> Opomba: </a> Vračilo lahko dobite v roku 30 dni. Preberite <a>Pravilnik o vračilu</a>

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Ročna posodobitev
lblActiveTitle.Caption=Utrujeni od ročnih posodobitev?
btnActiveAutoUpt.Caption=Vključite samodejno posodabljanje
btnDonotShow.Caption=Ne prikazuj več
lblClose.Caption=Zapri

[FormShuffle_Main_M]
M_Title=Srečni žreb
M_Close=Zapri
M_Info=Čestitke! Dobite %d priložnosti v srečnem žrebu.
M_Next=To priložnost ste že izkoristili. Počakajte na naslednjo priložnost.
M_Congrate=Hura! %s! Samo %d uporabnikov je zadelo!
M_ShuffleConNol=Hura! %s! Samo %d uporabnikov je zadelo! Velja %t dni.
M_ShuffleConLast=Hura! %s! Samo %d uporabnikov je zadelo! Velja za vedno.
M_TryMyLuck=Preizkusite svojo srečo
M_GetItNow=Pridobite si zdaj
M_ShufflePro=za 1 leto Smart Defrag poskusni modul za ta računalnik.
M_ExitTip=Če zapustite zdaj, lahko izgubite ekskluzivni popust. Si želite pridobiti vaš popust zdaj?
M_ExitTipSure=Če zapustite zdaj, lahko izgubite ekskluzivni popust. Si želite pridobiti vaš popust zdaj?
M_ExitTipPro=Če zapustite seday boste izgubili priložnost, da dobite Smart Defrag Pro. Si želite pridobiti vaš popust zdaj?
M_ExitCancel=Ne, hvala
M_CreateLicense=Aktiviranje Smart Defrag PRO poteka, prosimo počakajte
M_CreateFin=Smart Defrag Pro je uspešno aktiviran. Uživajte v funkciji Pro!
M_TryItNow=Preizkusite sedaj
M_IMFConInof=

